<!doctype html>
<html>
<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="css/common.css">
<link href="css/about.css" rel="stylesheet" type="text/css">
<title>关于我们</title>
</head>

<body>
<?php 
include('top.html');
include('head.html');
include('nav_close.html');
?>
<div class="container">
  <div class="crumbs clearfix"> 
    <!--当在个栏目首页的时候是下方的统计数据-->
    <div class="f_l"> <span class="c333"><b>当前位置：</b> <a href="#">首页</a> > <a href="#">关于我们</a> >  公司简介 </span> </div>
    <div class="f_r">
      <div id="marqueebox1" class="f_r crumbcroll"> <a target="_blank" class="" href="http://www.epweike.com/zt//Silicon-Valley/"><span class="c999 mr_5">【京华网】</span>一品威客赴硅谷对接国际资本市场</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/qtzt/qinghua-EMBA2/"><span class="c999 mr_5">【京华网】</span>一品威客爱情故事登上清华创训营</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/signed/index.html"><span class="c999 mr_5">【京华网】</span>华犇基金千万元战略投资一品威客</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/zuanqiancybw/"><span class="c999 mr_5">【京华网】</span>加入一品威客VIP,赚钱创业更简单</a><br>
        <a target="_blank" class="red" href="http://s.epweike.com/thread-22118-1-1.html"><span class="c999 mr_5">【京华网】</span>CCTV在一品威客拍摄《我们的奋斗》</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt//Silicon-Valley/"><span class="c999 mr_5">【京华网】</span>一品威客赴硅谷对接国际资本市场</a><br>
        <a target="_blank" class="red" href="http://www.epweike.com/zt/Talent_Xiamen/"><span class="c999 mr_5">【京华网】</span>一品威客荣膺厦门"双百计划"项目</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/qtzt/qinghua-EMBA2/"><span class="c999 mr_5">【京华网】</span>一品威客爱情故事登上清华创训营</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/signed/index.html"><span class="c999 mr_5">【京华网】</span>华犇基金千万元战略投资一品威客</a><br>
        <a target="_blank" class="" href="http://www.epweike.com/zt/zuanqiancybw/"><span class="c999 mr_5">【京华网】</span>加入一品威客VIP,赚钱创业更简单</a><br>
      </div>
    </div>
  </div>
</div>
<div class="wrap backgrey">
  <div class="container">
    <div class="heigth3"></div>
    <div class="left">
      <div class="about_menu borbox">
        <div class="bar_title"><b>公司简介</b></div>
        <ul>
          <li class="select"><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li><a href="#">>  网站简介</a></li>
          <li class="on"><a href="#">>  网站简介</a></li>
        </ul>
      </div>
      <div class="heigth2"></div>
      <div class="yddownload">
        <ul>
          <ol>
            一品移动客户端下载
          </ol>
          <li>随时随地，"掌"握全局！</li>
        </ul>
        <b><a href="#" target="_blank">进入下载专题</a></b>
        <dl>
          <dd>
            <img src="images/task/appstore.jpg" width="88" height="88">
            <span>iPhone</span></dd>
          <dd>
            <img src="images/task/android.jpg" width="88" height="88">
            <span>Android</span></dd>
        </dl>
        <div class="clear"></div>
      </div>
      <div class="heigth2"></div>
      <div class="emaildy borbox">
        <ul>
          <ol>
            一品威客任务周报订阅
          </ol>
          <li>每个周五，精彩不容错过</li>
        </ul>
        <span>
        <input type="text" name="textfield3" id="textfield3" class="input" placeholder="您的邮箱地址">
        <button type="submit" class="button"></button>
        </span>
        <div class="clear"></div>
      </div>
      <div class="heigth2"></div>
      <div class="weibo borbox">
        <ul>
          <span>
          <img src="images/task/wbimg1.jpg" width="70" height="70">
          </span>
          <ol>
            一品新浪官方微博
          </ol>
          <li><a href="#">+ 加关注</a></li>
        </ul>
        <dl>
          <span>
          <img src="images/task/wbimg2.jpg" width="70" height="70">
          </span>
          <dt>一品官方微信</dt>
          <dd><b>扫一扫，有惊喜！</b><a href="#">微信二维码</a></dd>
        </dl>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="bar_title"><b>网站简介</b></div>
        <div class="about_txtbox"> 
          <!--输出内容bing--> 
          <strong>一品威客那点事</strong><br>
          一品威客是一个文创产品的交易平台，最开始，我们把她当作纯粹的威客平台来运营，主推全额悬赏模式；做了一段时间，我们发现，把她当成一个基于威客模式的文创产品交易市集来运营，路子会更加宽阔些。因为，这个时候，她不仅仅是一个悬赏竞标平台，不仅仅适合LOGO设计任务，而是一个可包罗各种文创任务，接纳各种高等级专业创意、设计机构的平台了。这，正是我们感到兴奋的发现和不懈进取的原因。<br>
          2010年7月1日，一品威客网上线。第一批约5万元60多个的创意设计任务，是创业团队成员组织身边亲朋好友发布的。我们尤其感谢在项目上线之初，支持一品的所有威客、雇主朋友们。<br>
          一品上线后，曾经有过两次改版，第一次在2011年5月8日，比较多的模仿和借鉴了同行的样式，缺乏了个性；之后，随着我们对行业理解的深入，我们试图赋予这个网站新的生命。全额悬赏模式之外的直接雇佣模式，非悬赏类任务零佣金以及香港、台湾、海外创意、设计机构的导入，是我们的一种新的探索。这就是2012年7月15日的第二次改版。<br>
          截至2012年7月，一品威客网创业团队成员有40多人。<br>
          我们力求简洁、实用，增加有关商铺、搜索和积分等功能。我们一直认为：威客这个行业，在中国，刚刚处于萌芽起步阶段，行业需要探索的道路还很漫长，但她一定蕴藏一个巨大的市场。<br>
          有人问：你们做这个行当，觉得这个市场有多大？<br>
          答：这个市场，冰山的一角都尚未被挖掘。要问她有多大，现在淘宝有多大，她的将来，就有多大。<br>
          <br>
          <strong>之所以叫做一品威客</strong><br>
          朋友经常问：你们为什么叫做一品？<br>
          因为一品是最高等级的。<br>
          中国古代官分九品，一品为最高。<br>
          又有朋友问：你们为什么用红色脸谱做网站标志？<br>
          因为京剧脸谱，庄重、威严，还体现一种中国风。<br>
          我们仅仅是一个提供创意中介服务的平台，作为服务型的平台，公平、公正、合理维持健康、有活力的交易秩序是我们的生命线。<br>
          互联网创业，有大佬说：成功的几率比跳楼还要低。<br>
          但这并不妨碍我们去追梦。<br>
          有梦想的生活，才斑斓多彩。<br>
          尽管前行的道路，一定会布满荆棘，但我们一定会勇往直前。<br>
          <br>
          <strong>更了解一品威客</strong><br>
          一品威客网之前，上线之初是厦门易拇指动漫有限公司的一个孵化项目，于2011年4月从易拇指动漫剥离，独立成立了厦门一品威客网络科技有限公司运营。<br>
          我们一直在厦门软件园二期成长。之前是租用厦门信息港的一个较小的场地。2011年5月初，搬到同样位于软件园二期的望海路12号2栋3楼。第一期开放使用的是600平方米，我们希望在2012年底前，随着项目发展，开放另外的1000平方米。<br>
          <br>
          一品威客想做什么<br>
          中国是一个人才和需求分布不均衡的国度。许多设计师、创意人聚集在北、上、广、深等一线城市，而数量庞大的、数以千万计的中小企业，分布在二、三、四线城市来自偏远的中西部。我们要做的，就是架设一个简单的网络平台，作为一个工具，让企业需求和设计创意资源，简单对接起来。有技能的人，能够赚到钱，花钱的人，能够找到创意解决方案。<br>
          到了2012年，我们又发现，不但中国内地的创意服务供求可以对接，港澳台和海外的设计师、创意人的资源，也可以借助一品威客网，在平台上和内地企业需求对接，这就是我们的&quot;品牌馆&quot;了。<br>
          我们知道，淘宝做得很成功。而淘宝归根结底，是一个关于购物的搜索引擎。我们要做的，就是一个，基于创意服务交易的、关于人才的搜索引擎。<br>
          在未来的某一天，当人们需要创意设计、劳务服务的时候，只需要到一品威客网，简单搜索一下，您就能找到合适的人，帮助您提供解决方案。<br>
          创意交易，会因此而变得简单、快捷和突破空间的界限。<br>
          一品威客，有许多梦想，我们相信，这些梦想需要脚踏实，每天进步一点点来实现。而让一品的服务，对会员有用，能够帮得上大家的忙，是我们日思夜想的，不懈努力的。<br>
          我们不希望只是一个LOGO设计悬赏平台，而是一个文创交易的市集，功能很强大的那种，简单说，就是一个细分的关于人才的搜索引擎。 
          <!--输出内容end-->
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="bar_title"><b>联系方式</b></div>
        <div class="about_txtbox">
          <div class="pad20">
            <p><b>公司名称：</b>厦门一品威客网络科技有限公司</p>
            <p><b>公司地址：</b>中国厦门软件园二期望海路10号2栋3层</p>
            <p><b>邮政编码：</b>361008</p>
            <p><b>客服热线：</b>4006-999-467 <span class="pl_10">0592-6301975</span></p>
            <p><b>传真号码：</b>0592-6301978</p>
            <p>如果我们的服务您不满意，您可以给我们提出意见和建议，或者给一品威客创始人兼CEO黄国华发电子邮件 <a href="mailto:415642680@qq.com">415642680@qq.com</a> ，每件必回哦！</p>
          </div>
          <div class="kefulist">
            <h3>有什么可以帮助您的？</h3>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t5.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>任务受理</dt>
                  <dd><b>姓名：</b>一品客服 </dd>
                  <dd><b>负责人QQ：</b>4006999467</dd>
                </dl>
              </div>
            </div>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t11.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>投诉建议</dt>
                  <dd><b>姓名：</b> 李喜菊</dd>
                  <dd><b>负责人QQ：</b>1654422340</dd>
                </dl>
              </div>
            </div>
            <div class="item" style="width:262px;">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t6.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>媒体推广</dt>
                  <dd><b>姓名：</b> 一品小编 </dd>
                  <dd><b>负责人QQ：</b>980699141</dd>
                </dl>
              </div>
            </div>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t3.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>友情链接</dt>
                  <dd><b>姓名：</b> ~ゞ枕头 </dd>
                  <dd><b>负责人QQ：</b>1904469</dd>
                </dl>
              </div>
            </div>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t8.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>创意比赛</dt>
                  <dd><b>姓名：</b> 池中金鲤 </dd>
                  <dd><b>负责人QQ：</b>258399652</dd>
                </dl>
              </div>
            </div>
            <div class="item" style="width:262px;">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t12.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>媒体合作</dt>
                  <dd><b>姓名：</b>陈艳君</dd>
                  <dd><b>负责人QQ：</b> 1259840400 </dd>
                </dl>
              </div>
            </div>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t10.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>区域合作运营</dt>
                  <dd><b>姓名：</b>夏金荣</dd>
                  <dd><b>负责人QQ：</b> 840871921 </dd>
                </dl>
              </div>
            </div>
            <div class="item">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t13.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>广告资源合作</dt>
                  <dd><b>姓名：</b>陈立文</dd>
                  <dd><b>负责人QQ：</b> 1904469 </dd>
                </dl>
              </div>
            </div>
            <div class="item" style="width:262px;">
              <div class="face">
                <img src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/t9.jpg', CDN_PRE);}-->" class="bor" width="100px" height="100px">
              </div>
              <div class="desc">
                <dl>
                  <dt>VIP会员申请</dt>
                  <dd><b>姓名：</b>柯晓波</dd>
                  <dd><b>负责人QQ：</b> 2900868661 </dd>
                </dl>
              </div>
            </div>
            <div class="clear"></div>
          </div>
          <div class="contact-list">
            <div class="contact_cont">
              <img alt="" src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/002.png', CDN_PRE);}-->" class="icon">
              <div class="txt">
                <h3>新浪微博</h3>
                <p><a href="http://e.weibo.com/epweikecom" target="_blank">http://e.weibo.com/epweikecom</a></p>
              </div>
            </div>
            <div class="contact_cont">
              <img alt="" src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/003.png', CDN_PRE);}-->" class="icon">
              <div class="txt">
                <h3>腾讯微博</h3>
                <p><a href="http://t.qq.com/epweike123" target="_blank">http://t.qq.com/epweike123</a></p>
              </div>
            </div>
            <div class="contact_cont">
              <img alt="" src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/004.png', CDN_PRE);}-->" class="icon">
              <div class="txt">
                <h3>微信</h3>
                <p>搜索"一品威客"</p>
              </div>
            </div>
            <div class="contact_cont">
              <img alt="" src="<!--{eval echo keke_glob_class::cdn_img_url('/images/about/005.png', CDN_PRE);}-->" class="icon">
              <div class="txt">
                <h3>QQ群</h3>
                <p>174134293</p>
              </div>
            </div>
            <div class="clear"></div>
          </div>
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="bar_title"><b>关于我们</b></div>
        <div class="about_txtbox">
          <div class="aboutCont">
            <div class="banner t_c">
              <img src="{$_K['siteurl']}/{SKIN_PATH}/img/about/bannerteam.jpg" alt="" border="0px">
            </div>
            <div class="cont">
              <div style="text-align:center; margin-bottom:10px;">
                <p style="font-family:微软雅黑; font-size:25px;color:#333;line-height:40px;">一流创业项目团队，支撑新型威客网站</p>
              </div>
              <p style="font-family:微软雅黑; font-size:12px;color:#666;">"网站全免费，服务不打折"，这是一品威客网一直以来持之以恒的口号和目标。在免费服务模式下运营的一品威客网客服团队，将以更加谦卑、更加热忱、更加到位的状态，做好服务雇主和威客的各项工作。</p>
              <p style="font-family:微软雅黑; font-size:12px;color:#666;line-height:35px;">截至2012年7月20日，一品威客网每天独立访问IP超过50万个，每天来自国内300多个地级市的访客和众多国外会员，造访一品威客网，发布和承接各类创意设计任务。网站拥有注册会员近300万，高端设计师、创意人数十万人，成功完成创意任务4.41万个，累计交易金额近亿元，成为国内人气直线上升最快，最具成长性和潜力的创意产品交易平台，现今总体竞争实力，位居中国威客行业前列。黄国华和他的团队在一品威客网上线运营的200天多以来，在商业模式、任务类型、市场开拓等方面，给中国威客行业注入了蓬勃的生机和活力。被艾瑞咨询发布的《2010年中国威客行业白皮书》誉为"中国新生代威客网站典型代表"。 2011年5月1日上线的一品威客网新版，更是在威客商务模式探索上，迈出更大步划。一品威客网将打破目前专业创意及服务类公司未能进驻威客平台的空白，新辟"公司商铺"，组建营销团队，致力于将一品"公司商铺"打造成"中国中小创意服务企业电子商务解决方案提供商"，利用公司商铺的增值"打包服务"，开辟新的赢利模式。一品威客网的未来将更加美好，犹如加速度的飞机已经驶离跑道，腾空而起……</p>
            </div>
            <div class="aboutmenber">
              <img src="http://www.epweike.com/tpl/default/img/about/team_750x470.jpg">
              <ul>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/laobanhezhao.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/chanping.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/jishu.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/kefu.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/pingpaichuanbo.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/renwuqihua.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/tuiguangbu.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/xiaoshou1.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/xiaoshou2.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/xiaoshou3.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/xiaoshou4.jpg">
                </li>
                <li>
                  <img src="http://www.epweike.com/tpl/default/img/about/zonghebu.jpg">
                </li>
              </ul>
              <div class="clear"></div>
            </div>
          </div>
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="dashiji">一品大事记</div>
        <div class="tagmenu">
          <div id="jcarousel" class="tagmenulist">
            <ul>
              <li class="select">2014年度</li>
              <li>2013年度</li>
              <li>2012年度</li>
              <li>2011年度</li>
              <li>2010年度</li>
            </ul>
          </div>
        </div>
        <div class="tabbox"> 
          <!--*****************************************************-->
          <div class="tabbox_li">
            <h3>2014年5月</h3>
            <ul>
              <li> <b>2014年5月31日</b> <span>
                <p>5月29日至5月31日，第十八届中国国际软件博览会在北京举行。一品威客网作为厦门软件行业13家企业代表之一，参加了此次的软博会，并在展会上着重推出版权经纪服务。</p>
                </span> </li>
              <li> <b>2014年5月28日</b> <span>
                <p>&ldquo;设计师、创意人的数字版权作品如何在线上得到有效保护，一直是困扰国内威客行业发展的一个难题。目前，来自厦门的一品威客网，联手国内创业板上市公司——美亚柏科开发&ldquo;版权卫士&rdquo;，威客提交的设计作品在线即时保护，让数字版权保护有了&ldquo;护身符&rdquo;。</p>
                </span> </li>
              <li> <b>2014年5月27日</b> <span>
                <p>&ldquo;一个月数千万人免费下载，几亿次传播，深入人心的新媒体动漫表情形象，将为企业产品和品牌传播插上翅膀，让产品与6亿QQ用户结缘。&rdquo;近日，国一品威客网正式开启原创表情形象授权。此次授权的形象为一品威客网原创表情&ldquo;大脸兔&rdquo;与&ldquo;大V酋长&rdquo;。</p>
                </span> </li>
              <li> <b>2014年5月14日</b> <span>
                <p>一品威客网动漫品牌馆正式上线。为了发掘中国原创力量并整合动漫需求与供给，一品威客网依托强大的网站资源，倾力打造全新的动漫品牌馆。动漫品牌馆聚集着国内优秀动漫品牌，并为动漫设计师及需求方提供服务对接平台。</p>
                </span> </li>
              <li> <b>2014年5月14日</b> <span>
                <p>2014一品威客网首届手机小游戏策划方案征集大赛获奖名单正式揭晓。多位威客分享了价值两万多元的高端数码产品。本次大赛历时一个多月，在经过评选后产生了10个优秀手游策划方案。</p>
                </span> </li>
              <li> <b>2014年5月13日</b> <span>
                <p>小职是一位年轻的专职威客，平均月收入能达到两万，比一些正常上班族收入高得多。但是却因为自己靠创意在网络上接活、  就业，就被边缘化。因为没有工作单位无法出具工作证明，小职至今连张信用卡都申请不到。一品威客网创始人、CEO黄国华先生了解到情况后，立即答应这位年  轻的威客——以一品威客网的名义帮他出具一张工作证明。</p>
                </span> </li>
              <li> <b>2014年5月12日</b> <span>
                <p>一品威客网申报的2015年国家863、支撑计划项目取得进展。厦门市科技局通知，项目答辩时间预计在6月12日左右，项目PPT汇报时间为8分钟。届时，一品威客网将派出四人小组参与项目的答辩。</p>
                </span> </li>
              <li> <b>2014年5月6日</b> <span>
                <p>为了更好地服务用户群体，国一品威客网推出了移动客户端，而IPAD版本近日完成升级全新上线。IPAD版进行了全新的界面设计。新界面幻灯尺寸更大更宽，进行了多样化的拓展和系统化的架构，给用户带来不一样的体验；任务信息分类更加符合日常习惯，视觉系统更加简洁。</p>
                </span> </li>
            </ul>
            <h3>2014年4月</h3>
            <li> <b>2014年4月22日</b> <span>
              <p>4月22日，中央电视台新闻频道摄制组来到位于厦门市软件园二期的一品威客网，采访拍摄关于一品威客网创业奋斗的故  事。   此次一品威客网得到央视新闻频道特别节目的&ldquo;青睐&rdquo;，是因为：一品威客网（www.epweike.com）是新型的创意服务交易平台，具有创新的商业模  式，富有战斗力的创业团队，快速发展的业务规模，以及在国内创意及设计服务领域领先的优势。</p>
              <p>另，4月22日下午，厦门大学经济学院一行十余名同学，来到位于厦门市软件园二期的一品威客网参观学习。通过走进企业，这些厦大学子第一次感受到浓厚的职业氛围，学习到了创新创业的知识。</p>
              </span> </li>
            <li> <b>2014年4月11日</b> <span>
              <p>知名电商平台技术牛人、亚马逊母婴平台支撑方技术总监郑木旺日前加盟一品威客网，任职CTO。此举将为一品威客网增添更多的活力与导入更多国际化的经验，给整个团队带来更多的惊喜。</p>
              </span> </li>
            <h3>2014年3月</h3>
            <ul>
              <li> <b>2014年3月28日</b> <span>
                <p>由苏港澳创意创新基地与镇江市经济和信息化委员会、镇江市港澳办共同举办的&ldquo;2014镇港两地企业新科技应用研讨会暨港澳创意创新产品展示对接会&rdquo;于2014年3月28日在江苏镇江举行。一品威客网受邀参与活动，并与江苏高校进行洽谈合作事宜。</p>
                </span> </li>
              <li> <b>2014年3月26日</b> <span>
                <p>3月26日，厦门城市职业学院在学生活动中心举办企业家进校园第二场活动。厦门一品威客网络科技有限公司创始人、CEO黄国华受邀，与学生分享自己的创业故事，并进行就业创业的交流。</p>
                </span> </li>
              <li> <b>2014年3月18日</b> <span>
                <p>近期，一品威客网与香港创意产业及科技创新委员会（英文简称：HKCTC）签署战略合作协议，双方正式建立战略合作伙伴关系。未来双方将在平等互利、优势互补的原则下，通过资源共享、项目共建等方式进行更加深入的交流与合作。</p>
                </span> </li>
              <li> <b>2014年3月14日</b> <span>
                <p>3月14日，一品威客网第二届原创表情形象征集大赛结果正式揭晓。威客鲲鹏动画工作室凭借设计作品&ldquo;面具V客族人&rdquo;获得了一等奖。威客喵赖和王子设计之屋则获得了二等奖，其他奖项的名单也一并公布了。</p>
                </span> </li>
              <li> <b>2014年3月13日</b> <span>
                <p>3月13日，厦门信息集团通知选房，&ldquo;双百计划&rdquo;入选企业优先。不用按照企业年营业额排队，一品威客网向目标又迈进一步！继年前被核准入园购房，一品威客网将在厦门软件园三期购入2500平方米研发楼物业。</p>
                </span> </li>
              <li> <b>2014年3月12日</b> <span>
                <p>3月12日晚，一品威客网走进厦门大学，在厦门大学自钦楼二楼多功能教室举办名为&ldquo;移动互联网时代网络创业新模式论坛&rdquo;的活动。一品威客网创始人、CEO黄国华与大学生就创业话题进行了互动交流。</p>
                </span> </li>
              <li> <b>2014年3月10日</b> <span>
                <p>台湾工业设计之父谢荣雅先生携手奇想创造事业股份有限公司（GIXIA GROUP）强势进驻一品威客网VIP商铺。据悉，奇想创造（GIXIA GROUP）是台湾最具指标性与影响力的设计创新顾问公司。</p>
                </span> </li>
              <li> <b>2014年3月3日</b> <span>
                <p>一品威客网受阿里巴巴委托，为了解浙江、广东及全国其他区域产业带及专业市场，促进国内相关产业及行业健康稳定发展，特重赏45000元，诚邀百万威客进行专业批发市场的调研。</p>
                </span> </li>
            </ul>
            <h3>2014年2月</h3>
            <ul>
              <li><b>2014年2月17日</b><span>
                <p>2月17日，一品威客网发布了最新的APP（IOS版）。借助先进的智能移动科技和便捷、强大的实用功能，为广大用户提供方便快捷的"掌"上服务。一品威客网APP（IOS版）新增和优化了多项功能，力求让广大用户有更好的体验。据悉，此次APP（IOS版）是全面升级，用户需要先删除旧版客户端，然后可以通过一品威客网专题页面、AppStore商店或扫描二维码下载使用。</p>
                </span></li>
              <li><b>2014年2月12日</b><span>
                <p>2014，马年再发力！一品威客网将借助商业模式和技术的创新，冲刺申报国家科技支撑计划项目。这是一品威客网创业团队继2013年获得厦门市第五届高层次人才引进"双百计划"，获得厦门市政府400万创业资金支持，项目获得快速发展之后，向新目标的又一出征。</p>
                <p>一品威客网此次申报国家科技支撑计划项目名称为：基于移动互联网的大学生创意设计服务交易云端平台及网络创新创业示范应用。</p>
                </span></li>
            </ul>
            <h3>2014年1月</h3>
            <ul>
              <li><b>2014年1月23日</b><span>
                <p>1月23日，海峡两岸云创平台项目签约仪式在一品威客网会议室签订。台湾中华国际通讯网路股份有限公司与厦门一品威客网络科技有限公司联手搭建基于互联网和移动互联网的云端创收创业平台，藉由这个平台，台湾的创意人、设计师、工作室、机构，可以对接大陆企业创意、设计需求，实现两岸文化创意、设计服务资源和市场的融合，让两岸创意设计和企业需求便捷对接，开创不同于传统企业落地的全新商业模式，有望为两岸文化创意行业发展注入活力。</p>
                <p>一品威客网创始人黄志南、台湾中华国际加值处处长、授权代表王志谦在合作文本签字；一品威客网还向中华国际赠送了网站卡通形象威威、荣荣。</p>
                </span></li>
              <li><b>2014年1月4日</b><span>
                <p>2014年1月4日，在成功举办了首届原创表情设计大赛的基础上，一品威客网继续发力，举办第二届大赛，总赏金提高至20000元。大赛面向广大威客征集原创表情形象，这将帮助动漫设计师进一步发挥自身价值，让威客设计的表情家喻户晓。</p>
                </span></li>
            </ul>
            <div class="clear"></div>
          </div>
          <div class="tabbox_li" style="display:none;">
            <ul>
              <h3>2013年12月</h3>
              <li> <b>2013年12月20日</b> <span>
                <p>12月20日，一品威客网APP安卓版在全新改版后正式上线，借助先进的智能移动科技和便捷、强大的实用功能，为广大用户提供便捷的"掌"上服务。此次APP安卓版新增和优化了多项功能，力求让雇主和威客有更好的体验。</p>
                </span> </li>
              <li> <b>2013年12月14日</b> <span>
                <p>12月14日至15日，2013"闽声在网"第三届福建省互联网大会在厦门举行。会上，福建省知名互联网企业悉数到场，数千名互联网创业者云集。一品威客网也应邀参与此次盛会，创始人、CEO黄国华作为特邀嘉宾参与开幕式对话环节，探讨福建互联网的瓶颈及机会。</p>
                </span> </li>
              <li> <b>2013年12月6日</b> <span>
                <p>12月6日，一品威客网举办的首届原创表情形象征集大赛圆满结束。组委会从可用性、艺术性、创意性及丰富性等方面对参赛作品进行评审，最终评出了各个奖项。威客"凯子漫田"凭借作品《Agnes》获得了一等奖，威客"喵赖"和"liuyu190"获得二等奖。</p>
                </span> </li>
              <h3>2013年11月</h3>
              <li> <b>2013年11月5日</b> <span>
                <p>11月5日，为了更好地保护知识产权，一品威客网首创原创作品存证戳，将为广大创意设计人群提供知识产权保护的创新性服务。届时在一品威客网平台将会接入电子数据版权卫士"作品存证戳"服务，为平台上的海量原创设计者提供原创作品的快速确权和诚信交易增值服务。</p>
                </span> </li>
              <li> <b>2013年11月1日</b> <span>
                <p>11月1日，一品威客网举办首届原创表情形象征集大赛。大赛不仅为动漫设计师们提供一个很好的舞台，也可以寻找到各种好表情。同时，最终中标的表情作品，将有机会运用到时通讯工具，比如QQ、微信、陌陌、LINE等。</p>
                </span> </li>
              <h3>2013年10月</h3>
              <li> <b>2013年10月25日</b> <span>
                <p>10月25日-28日，第六届海峡两岸（厦门）文化产业博览交易会在厦门国际会展中心举行。一品威客网作为国内新型的  创意服务交易平台，一直致力于促进文创产业的发展，此次也受邀参展。文博会期间，一品威客网进行了全场巡游活动，吸引了众多关注。与此同时，一品威客网展  台也有许多观众，他们有的进行咨询了解，有的进行合作洽谈。</p>
                </span> </li>
              <li> <b>2013年10月10日</b> <span>
                <p>10月10日，一品威客网与美亚柏科旗下电子证据综合服务平台"版权卫士"正式签署合作协议，双方将共同为广大创意设计人群提供知识产权保护的创新性服务。</p>
                </span> </li>
              <h3>2013年9月</h3>
              <li> <b>2013年9月29日</b> <span>
                <p>9月29日上午，福建日报报业集团领导一行14人，来到位于厦门市软件园二期的一品威客网，参观了一品威客网的威客孵化器、企业文化照片墙、员工办公区域等，并听取了一品威客网创始人、CEO黄国华对项目运行情况的介绍。</p>
                </span> </li>
              <li> <b>2013年9月23日</b> <span>
                <p>9月23日，厦门市集美区招商局领导到一品威客网视察。</p>
                </span> </li>
              <h3>2013年8月</h3>
              <li> <b>2013年8月27日</b> <span>
                <p>8月27日   一品威客网地方版进行了改版升级，主要体现在地方版首页以展示设计师为主，分别进行三个大类别（设计类、开发类、装修类）的展示，并有地方性招聘信息发  布。此次地方版改版是一品威客网进军同城O2O创意服务迈出的坚实一步。主要目的是要让雇主能够便捷找到同城服务商，实践威客网站O2O，使得复杂任务借  助同城服务商可以优先得到解决。</p>
                </span> </li>
              <li> <b>2013年8月17日</b> <span>
                <p>8月17日 一品威客移动客户端IPAD版本正式发布，此举是为了扩大手机客户端用群。一品威客网一直很重视用户体验，会不断改进用户在使用移动客户端时所遇到的一些问题。目的就是要让威客接单更容易，雇主更容易发布任务。</p>
                </span> </li>
              <h3>2013年7月</h3>
              <li> <b>2013年7月21日</b> <span>
                <p>7月21日 一品威客赴美国硅谷对接国际资本市场。此次活动由清华大学五道口金融学院、清华大学中国创业者训练营组织，来自DCM、华山资本、Innospring等多家风险投资机构的投资专家现场领略中国企业家、创业者的风采，了解企业的核心价值，并给予点评和指导。</p>
                <p> 来自硅谷著名投资机构DCM的投资副总裁蔡欣华与一品威客网创始人、CEO黄国华就国际创意众包行业发展趋势、商业模式进行了交流，并对一品威客网立足中国市场的本土式创新和快速发展，给予了充分的肯定，并表示了继续接触、跟进项目发展、融资需求的浓厚兴趣。</p>
                </span> </li>
              <li> <b>2013年7月9日</b> <span>
                <p>7月9日 中国科学院虚拟经济研究所客座研究员，中国威客概念首创者，威客理论及商业模式创始人刘锋访问了一品威客网，分享了对于威客的见解，肯定了一品威客网商业模式的创新，并与一品威客网创业团队进行了互动。</p>
                </span> </li>
              <li> <b>2013年7月5日</b> <span>
                <p>7月5日   继获得华犇基金A轮战略投资之后，一品威客网再传捷报，初选入围厦门高端引智品牌——"双百计划"之领军型创业人才项目。由一品威客网创始人、CEO黄国  华，一品威客网董事、投资总监骆去非，威客概念首创者、战略顾问刘锋组成的答辩团队，于7月5日下午，向评审专家组阐述项目最新进展、差异化竞争策略、创  新的商业模式、未来3年发展计划等。</p>
                </span> </li>
              <h3>2013年6月</h3>
              <li> <b>2013年6月4日</b> <span>
                <p>目前，中国动漫产业发展速度很快，空间广阔，产业链逐渐成熟。为了让国内众多有动漫制作需求的企业能够便捷、高效、快速地得到高质量的解决方案，一品威客网倾心打造动漫品牌馆。一品威客网动漫品牌馆于6月4日正式亮相，其中聚集着许多知名的动漫企业和工作室。</p>
                <p> 一品威客网打造的动漫品牌馆，引入了许多知名的动漫企业，可以为来自全国各地的有需求的雇主们"支招"，提供动漫制作服务。</p>
                </span> </li>
              <li> <b>2013年6月13日</b> <span>
                <p>为了帮助更多大学生实现网络就业，一品威客网推出了"2013年大学生网络自主创业直通车"服务，助力大学生实现网络就业。服务主要内容为，一品威客网为大学生搭建一个线上工作室，大学生通过自己的能力在平台上接单赚钱，从而实现就业，甚至是创业。</p>
                </span> </li>
              <li> <b>2013年6月22日</b> <span>
                <p>6月22日下午，一品威客网走进了第九届清华大学中国创业者训练营案例分享的课堂。一品威客网CEO黄国华、华犇基金创始人戴伟衡与来自全国各地的近200企业家分享了一品威客的"爱情故事"，即一品威客网项目投资、融资成功经验。</p>
                </span> </li>
              <h3>2013年5月</h3>
              <li> <b>2013年5月9日</b> <span>
                <p>一品威客网重磅打造的工业设计品牌馆正式亮相。工业设计品牌馆聚合知名企业，为优秀设计企业和有需求的用户提供一个高效的创意产业对接平台。</p>
                <p> 随着国内工业相关行业不断发展，越来越多的设计需求产生在国内二、三线城市，而往往这些地区无法便捷地获取更为高端的解决方式。设计人才的缺乏，困扰着许多二、三线城市的企业主。而一品威客网工业设计品牌馆的建立，能很好地解决这个问题。</p>
                </span> </li>
              <li> <b>2013年5月14日</b> <span>
                <p>除了基础业务抽佣20%之外，中国威客行业还有其他活法吗？获得华犇基金投资的一品威客网发布中国新威客宣言：中国威客行业基础业务不抽佣，靠着开辟增值服务收费，才是行业发展的"阳光大道"。</p>
                <p> 一品威客网与广大用户携手，不懈努力，不断进取，为中国威客行业的发展做出自己的贡献，真正让平台回归平台，在给雇主提供令人折服的创意产品和心满意足的服务的同时，展现创意者和运营方劳动的价值。</p>
                </span> </li>
              <li> <b>2013年5月22日</b> <span>
                <p>为了感恩威客，增强与威客朋友们的互动，一品威客网推出威客故事分享活动，并设立了奖项，最终的分享达人有机会获得IPAD Mini一台。通过威客分享的故事，向更多的人介绍这个充满梦想、活力和创造力的新兴行业，让更多人了解威客。</p>
                </span> </li>
              <li> <b>2013年5月28日</b> <span>
                <p>一品威客网推出"中国原创威客品牌"系列，第一期介绍的威客品牌为旋风设计。  伴随着威客行业的不断发展，威客队伍也在不断壮大，许多知名的创意人、设计师进驻威客平台，大大提高了行业水准。在一品威客网平台上涌现出了两岸四地众多  知名的威客品牌，在业界享有较高的美誉度和影响力。为了培育和扶持更多的威客人才，一品威客网推出"中国原创威客品牌"系列，对威客品牌进行重点推荐宣  传，提高其知名度，扩大影响力，让更多的人了解他们，了解威客行业。</p>
                </span> </li>
              <h3>2013年4月</h3>
              <li> <b>2013年4月2日</b> <span>
                <p>华犇基金战略投资一品威客网正式签约。作为国家中西部第一支具有国资背景的电子信息产业投资基金，华犇基金千万元战略  投资一品威客网。双方确信：以创意服务为主要内容的非实物产品交易领域，行业前景广阔，市场空间巨大，一品威客网创新的商业模式，一系列中国式的本土创新  实践，赢得了市场和用户的认可，奠定了良好的口碑；华犇基金将通过注入加速发展所需资金，整合业界优质资源，提升网站在业界的影响力，并力争在3-5年内  把一品威客网建设成为国内领先的、覆盖互联网和移动互联网的创意服务类"淘宝网"。</p>
                </span> </li>
              <li> <b>2013年4月12日</b> <span>
                <p>国内饮料行业知名企业河北承德露露在一品威客网举办创意大赛任务，悬赏2000元的征集一条广告语。该任务受到上万人的关注，并有418个的投稿作品。最终经过认真细致的筛选，承德露露方面选出了中标的稿件——七品威客"雨后的思念"创作的广告语。</p>
                </span> </li>
              <li> <b>2013年4月20日</b> <span>
                <p>一品威客网发布官方公益任务：爱心接力棒——为四川雅安芦山地震设计爱心海报，联手威客为雅安震区祈福。征集的爱心海  报，主要用于网络传播，让爱心海报散播到互联网的各个角落，让更多人的关注雅安震区，关注到最需要关怀和鼓励的地方。爱心海报设计，就是要将百万威客的力  量集中起来，传递爱心，传递正能量，一起为雅安祈福。</p>
                </span> </li>
              <li> <b>2013年4月24日</b> <span>
                <p>灾难无情，人间有情。一品威客网心系四川雅安威客，为他们免费提供一年的VIP拓展版服务</p>
                </span> </li>
              <li> <b>2013年4月27日</b> <span>
                <p>台湾工业设计教父谢荣雅造访位于厦门软件园二期的一品威客网，并就两岸创意设计相关内容进行了探讨和交流。谢荣雅  说："台湾拥有许多的设计人才，每年光工业设计专业的毕业生就有5000多人，加上平面设计的就更多了。许多都参加国际上各类设计项目，获奖的也挺多，他  们有创意、有设计，但因台湾市场容量有限，许多好的创意设计无法化为经济肌理。而大陆市场广阔，但设计人才却相对有限。我了解到一品威客网台湾品牌馆，许  多台湾的设计创意人士或机构进驻，能够面向大陆市场，这样可以实现两岸资源互补，促进两岸文化创意产业的发展。"</p>
                </span> </li>
              <h3>2013年3月</h3>
              <li> <b>2013年3月22日</b> <span>
                <p>360导航站在首页&ldquo;工作职场&rdquo;栏目中对一品威客网进行了推荐。据了解，每天会有许多有需求的企业或个人在一品威客网  发布&ldquo;工作任务&rdquo;，威客们则根据自己的能力、特长和优势来选择&ldquo;工作&rdquo;进行完成。通过一品威客网平台，任务主的&ldquo;工作任务&rdquo;能够得到快速、有效、圆满地解  决，而威客们通过自己的劳动获得赏金赚取酬劳。</p>
                <p> 一品威客网对（www.epweike.com）首页进行了改版，相对于之前的页面，改版后的首页  更加简洁明了和大气，并对任务进行了分类整合，分为设计、开发、文案、装修、营销、商务和生活七大类别。   一品威客网首页改版，是为了更好地为雇主和威客服务，达到以用户为中心提高用户体验、促进网站发展的目的。</p>
                </span> </li>
              <li> <b>2013年3月20日</b> <span>
                <p>360导航站在首页&ldquo;工作职场&rdquo;栏目中对一品威客网进行了推荐。据了解，每天会有许多有需求的企业或个人在一品威客网  发布&ldquo;工作任务&rdquo;，威客们则根据自己的能力、特长和优势来选择&ldquo;工作&rdquo;进行完成。通过一品威客网平台，任务主的&ldquo;工作任务&rdquo;能够得到快速、有效、圆满地解  决，而威客们通过自己的劳动获得赏金赚取酬劳。</p>
                </span> </li>
              <li> <b>2013年3月13日</b> <span>
                <p>一品威客网在国内首创实物悬赏征集创意设计任务新模式。专家说：有价值的实物，既奖励了任务参与者，也宣传了品牌；一  品说：提供高效便捷平台服务国内千万中小企业及品牌商家；雇主说：借助一品威客平台，利用自家产品征集方案，一举多得；威客说：只要实物奖品靠谱，雇主有  诚意，任务我们还是乐于参与。</p>
                </span> </li>
              <li> <b>2013年3月1日</b> <span>
                <p>阿里巴巴旗下&ldquo;良无限&rdquo;与一品威客网台湾馆合作，悬赏重金30万人民币，征集春夏季创意T恤图案设计。</p>
                </span> </li>
              <h3>2013年2月</h3>
              <li> <b>2013年2月28日</b> <span>
                <p>2月27日，一品威客网&ldquo;一品威客&rdquo;iPhone移动客户端通过了苹果App Store的严格审核，正式上架App Store，广大用户可免费进行下载。</p>
                </span> </li>
              <li> <b>2013年2月28日</b> <span>
                <p>继北京、青岛、郑州等城市签订一品威客网加盟协议，2月21号上海市加盟商与一品威客网就联手运营一品威客网上海区域  的合作框架达成共识。通过与上海加盟商的合作，一品威客网将为上海地区的中小企业需求与全国的设计师提供落地对接的平台，将进一步加强上海地区的网络运  营、营销推广以及品牌合作等内容。</p>
                </span> </li>
              <li> <b>2013年2月25日</b> <span>
                <p>由华犇基金创始合伙人、海峡两岸资深投资家戴伟衡先生带领的华犇基金管理团队一行3人，2月21日-22日，考察一品  威客网，并就双方深入合作、网站后续运营等达成了共识。双方确信：一品威客网坚持的创意服务交易方向和商业模式，有助于将网站打造为国内领先的服务类淘宝  网，行业前景广阔，市场空间巨大。</p>
                </span> </li>
              <h3>2013年1月</h3>
              <li> <b>2013年1月17日</b> <span>
                <p>台湾最大黄页网站Web66台湾黄页出现一品威客网的任务，在电工电子一类中的第二页有一笔&ldquo;需求modem硬件设计  的大牛&rdquo;，在资讯通讯中的软件销售开发第二页也有一笔&ldquo;北京VC++客户端开发&rdquo;的任务。Web台湾黄页作为台湾最大的黄页网站，出现一品威客的任务，意  味着全台湾的优秀设计师可以看到这些任务需求，为广大雇主提供优质的服务；此外，也说明了一品威客网台湾馆的良好运作和广阔的发展市场前景。</p>
                </span> </li>
            </ul>
            <div class="clear"></div>
            </li>
            <div class="clear"></div>
          </div>
          <div class="tabbox_li" style="display:none;">
            <ul>
              <h3>2012年12月</h3>
              <li> <b>2012年12月28日</b> <span>
                <p>12月28招商全面升级，招的不仅仅是代理商，更是创业的合作伙伴。加入一品威客网地方版运营合作伙伴行列，相当于您就和中国领先的新型威客网站并肩站在一起，千亿市场等你淘金!</p>
                </span> </li>
              <li> <b>2012年12月21日</b> <span>
                <p>2012年12月13日至12月21日期间，一品威客网接案技巧实务台湾巡回讲座成功在台湾的台北、台中、台南三地分  别举行。讲座由JCASE外包网品牌经理和关键数位行销总监连仲贤亲自讲解接案技巧，分析中国接案趋势，让您一次掌握最新资讯。巡回讲座在各地得到了众多  报名参与者的积极参与和评价，认为从这一系列讲座中受益匪浅，提高了在大陆接案的能力。</p>
                </span> </li>
              <li> <b>2012年12月18日</b> <span>
                <p>12月18日，香港创意产业及科技创新委员会与一品威客网关于联合举办一品威客网香港品牌馆的协议书正式签订。这意味  着一品威客网继台湾馆之后在两岸三地品牌馆招商中又前进了一步。一品威客网香港馆对推动两地文化创意产业发展将会产生积极的促进作用，从此两地在创意产业  及科技创新人才的培养、交流与合作有了一个无缝对接的平台。</p>
                </span> </li>
              <h3>2012年11月</h3>
              <li> <b>2012年11月29日</b> <span>
                <p>11月29日，青岛市的代理商与一品威客网正式签订联手运营一品威客网青岛版的协议，标志着一品威客网区域运营加盟代理招商又向前进了一步。</p>
                </span> </li>
              <li> <b>2012年11月28日</b> <span>
                <p> 11月28日，泉州地区的代理商与一品威客网正式签订联手运营一品威客网泉州版的协议。</p>
                </span> </li>
              <li> <b>2012年11月26日</b> <span>
                <p> 11月26日，郑州市的代理商正式与一品威客网签订联手运营一品威客网郑州版的协议。对于开拓省会城市郑州乃至河南整个地区的市场必将有很大的推动作用。</p>
                </span> </li>
              <li> <b>2012年11月25日</b> <span>
                <p>台湾关键数位行销股份有限公司谢依如总经理来到位于厦门软件园二期的一品威客网，双方就业务拓展、任务对接等问题的做了仔细的沟通，并且互相交换了意见，明确了未来双方进一步合作的发展事宜。</p>
                </span> </li>
              <li> <b>2012年11月22日</b> <span>
                <p>11月22日，北京方面的代理商与一品威客网正式签订联手运营一品威客网北京版的协议。</p>
                </span> </li>
              <li> <b>2012年11月30日</b> <span>
                <p>为了方便用户能够方便快速地找到素材，一品威客网正式推出素材频道，让矢量素材寻找更方便快捷。</p>
                </span> </li>
              <li> <b>2012年11月21日</b> <span>
                <p>11月21日，广东中山互联网资深人士余先生、实业家刘先生飞赴厦门，与一品威客网签订联手运营一品威客网中山版的协  议。这是继联袂淘宝合作伙伴--台北关键数位合作运营台湾品牌馆，启动两岸四地落地推广之后，一品威客网又一次地方版的区域加盟代理合作。区域合作伙伴的  加盟，一品将开启全新的轻资产在地化扩张新模式！</p>
                </span> </li>
              <li> <b>2012年11月13日</b> <span>
                <p>11月13日，台湾关键数位行销连仲贤总监访问位于厦门软件园二期的一品威客网。一品威客网创始人、CEO黄国华就一品威客网台湾馆后期发展事宜以及目标的制定进行实质性的沟通交流。此次谈话，对于促进一品威客网在台湾地区的进一步发展，进一步明确了发展的目标。</p>
                </span> </li>
              <li> <b>2012年11月1日</b> <span>
                <p>针对国内人才和资源不平衡的情况，一品威客网面向全国招募任务承接特约代理商。促进解决全国创意人才服务与需求的对接。</p>
                </span> </li>
              <li> <b>2012年11月1日</b> <span>
                <p>阿里巴巴集团投资部考察一品威客网，对创业团队在创意服务交易和新型电商模式探索表示关注。</p>
                </span> </li>
              <h3>2012年10月</h3>
              <li> <b>2012年10月26日</b> <span>
                <p>一品威客携俩项服务——企业旺铺和代理加盟唱响厦门国际动漫节。俩大服务促两岸文创产业发展。</p>
                </span> </li>
              <li> <b>2012年10月24日</b> <span>
                <p>一品威客网APP终端正式上线，带给手机用户&ldquo;一键&rdquo;获取信息的良好体验。</p>
                </span> </li>
              <li> <b>2012年10月23日</b> <span>
                <p>台湾馆震撼登场 一品威客网品牌馆招商全面启动。</p>
                </span> </li>
              <h3>2012年7月</h3>
              <li> <b>2012年7月23日</b> <span>
                <p>在英国伦敦奥运到来之际，一品威客网和厦门商报联合组织的PS大赛已于7月17日18时正式开始！这是有史以来第一次由威客类网站与纸媒联合举办的吐槽奥运会会徽PS大赛！</p>
                </span> </li>
              <li> <b>2012年7月17日</b> <span>
                <p>一品威客网CEO黄国华接受速途网采访。</p>
                </span> </li>
              <h3>2012年6月</h3>
              <li> <b>2012年6月4日</b> <span>
                <p>厦门恒一创业投资管理管理有限公司投资副总监蒋连宏等考察一品威客网。恒一创投是厦门软件信息产业创业投资基金，也是国投高科注入引导资金的政策性引导基金。</p>
                </span> </li>
              <h3>2012年5月</h3>
              <li> <b>2012年5月1日</b> <span>
                <p>一品威客网直接雇佣频道上线三个月，交易额突破1000万人民币。</p>
                </span> </li>
              <li> <b>2012年5月1日</b> <span>
                <p>一品威客网VIP商铺价格调整，由1200元/年，调整到2000元/年。成为中国为数不多的借助平台收取会员年费达到2000元的互联网公司之一。</p>
                </span> </li>
              <li> <b>2012年5月2日</b> <span>
                <p>搜狐网等媒体报道《一品威客网荣膺中国威客网站客单价排名第一》，行业统计数据表明：一品威客网客单价排名中国威客行业首位。其2012年3-4月的客单价，均价达到1500元，是排名第二位的国内某威客网站的7.7倍。</p>
                </span> </li>
              <li> <b>2012年5月11日</b> <span>
                <p>首届海峡两岸成长型项目对接路演，一品威客网作为八个优秀项目之一，登场亮相，其领先的商业模式，获得投资人的高度关注。</p>
                </span> </li>
              <li> <b>2012年5月15日</b> <span>
                <p>一品威客网聘请北京盈科（厦门）律师事务所合伙人、厦门法律顾问网首席律师郑明龙先生为常年法律顾问。</p>
                </span> </li>
              <li> <b>2012年5月22日</b> <span>
                <p>香港创意产业及科技创新委员会中国区主席张建韬考察一品威客网，就引进香港高端创意人、设计师资源到一品威客网进行研讨。</p>
                </span> </li>
              <li> <b>2012年5月25日</b> <span>
                <p>一品威客网网络营销、推广取得突破性紧张。百度指数高达10000的&ldquo;威客&rdquo;、&ldquo;威客网&rdquo;自然搜索排名，一品威客网位居第一位，且长时间保持。</p>
                </span> </li>
              <li> <b>2012年5月31日</b> <span>
                <p>重庆华犇创业投资合伙人戴伟衡、投资总监骆去非考察一品威客网。华犇基金是重庆电子信息创业投资基金，也是国投高科注入引导资金的政策性引导资金。</p>
                </span> </li>
              <li> <b>2012年5月31日</b> <span>
                <p>腾讯财经等媒体报道一品威客网商业模式《中国威客行业座席重新排定　一品威客网商业模式领先》。</p>
                </span> </li>
              <h3>2012年4月</h3>
              <li> <b>2012年4月10日</b> <span>
                <p>IBM国际商业机器（中国）有限公司投资中心高级代表黄启铭、王利先生考察一品威客网商务模式。</p>
                </span> </li>
              <li> <b>2012年4月18日</b> <span>
                <p>一品威客网会员中心改版上线，改版后的会员中心简化为三个主要页面，即&ldquo;账号管理&rdquo;、&ldquo;我是雇主&rdquo;、&ldquo;我是威客&rdquo;，方便用户完善相关信息资料。</p>
                </span> </li>
              <li> <b>2012年4月20日</b> <span>
                <p>新加坡开瑞创富投资管理有限公司CEO劳莘考察一品威客网。</p>
                </span> </li>
              <li> <b>2012年4月27日</b> <span>
                <p>一品威客网首页新版上线！新版页面突出了人才、商铺的重点推荐，优秀诚信的卖家在首页进行集中展示，视觉上更加清爽简洁，实用性更强，带给用户更好的视觉体验。</p>
                </span> </li>
              <h3>2012年3月</h3>
              <li> <b>2012年3月1日</b> <span>
                <p>一品威客网与福建首家创业板上市公司三五互联，达成战略合作协议，一品威客网增值业务部承接三五互联官方微博整理打包运营。</p>
                </span> </li>
              <li> <b>2012年3月7日</b> <span>
                <p>一品威客网全额悬赏任务内新增&ldquo;未保证选稿&rdquo;任务发布模式，&ldquo;未保证选稿&rdquo;任务中，雇主对威客提交的稿件都不满意的情况下可以申请全额退款。</p>
                </span> </li>
              <h3>2012年2月</h3>
              <li> <b>2012年2月1日</b> <span>
                <p>一品威客网首创打包承接中小企业微博运营外包服务，包括：微博加V升级、微矩阵搭建、模版设计活动策划、主题营销、评论转发、粉丝聚集、产品推广人事招聘等，专门为各种类型的企业量身定制实用、有效的微博运营方案并执行到位。</p>
                </span> </li>
              <li> <b>2012年2月28日</b> <span>
                <p>一品威客网直接雇佣频道正式上线，主推一对一服务模式，雇主满意付款任务模式，此举对中国威客行业成长，注入了活力。</p>
                </span> </li>
              <h3>2012年1月</h3>
              <li> <b>2012年1月13日</b> <span>
                <p>一品威客网创始人黄国华应清华大学经济管理学院邀请，作为清华创业者训练营的学员企业，到北京清华大学经济管理学员EMBA班讲授一品威客网全新的商业模式和盈利路径。</p>
                </span> </li>
            </ul>
            <div class="clear"></div>
          </div>
          <div class="tabbox_li" style="display:none;">
            <ul>
              <h3>2011年12月</h3>
              <li> <b>2011年12月22日</b> <span>
                <p>12月22日 一品威客网在国内首开直接雇佣和招标任务免佣金先河，短时间内就吸引了众多高端威客和优秀团队驻站。受此影响，从网站建设、建筑装修到产品外观设计，一品威客网直接雇佣和招标任务的数量、金额大幅增长。</p>
                </span> </li>
              <h3>2011年11月</h3>
              <li> <b>2011年11月25日</b> <span>
                <p>11月25日 一品威客网高端威客入驻活动全面开启，威客等级导入、首席设计师称谓和优秀人才推荐这三大特权，吸引了众多国内知名威客网站威客，从猪八戒、时间财富网再到创意网，仅两周就有百名高端威客强势入驻，活动贴异常火爆。</p>
                </span> </li>
              <h3>2011年10月</h3>
              <li> <b>2011年10月29日</b> <span>
                <p>10月29日 第四届海峡两岸文化创业产业博览会在厦门会展中心隆重开幕，一品威客网创业团队也亮相。一品威客网创业团队举着卡通形象威威、荣荣，喊着"买创意，卖创意，上一品威客"的口号巡游会场。洪亮而精神的口号声，可爱的卡通形象牌，不时引来会场的注目。</p>
                </span> </li>
              <h3>2011年9月</h3>
              <li> <b>2011年9月25日</b> <span>
                <p>9月25日   第四届福建互联网年会25日在厦门国际会展中心隆重召开，众多福建本土知名的互联网企业家及外地的闽籍互联网企业家共同参与，是福建省最高端的互联网盛  会。一品威客网创始人、CEO黄国华应邀在会上做有关《威客模式：网宅时代中小企业创意服务外包的最佳选择》的主题演讲。</p>
                </span> </li>
              <h3>2011年7月</h3>
              <li> <b>2011年7月19日</b> <span>
                <p>7月19日 一品威客网专题片闪亮登场。由一品威客网创业团队自编自导自拍的《一品威客网宣传片》，全长10分钟，再现一品威客网上线一年来，在商务模式、网站运营等各个方面的探索。展现了一品威客创业团队充满眼光、朝气和奋发向上的进取精神。</p>
                </span> </li>
              <li> <b>2011年7月12日</b> <span>
                <p>7月12日   中国年龄最小威客在一品威客网诞生。今年4岁的末末，在上网的时候，参与了一品威客网正在进行的计件发帖任务，一件一帖，经过雇主审核，赚到了5块钱。这  次迄今为止，中国威客网站上年龄最小的威客。末末妈妈表示：要进一步检索相关资料，如果可能，要申报"年龄最小兼(职)差者"世界吉尼斯纪录创造者。</p>
                </span> </li>
              <h3>2011年5月</h3>
              <li> <b>2011年5月1日</b> <span>
                <p>一品威客网新版上线，突出"人才商铺"、"社区互动"、"商城模式"等新特色。</p>
                </span> </li>
              <li> <b>2011年5月1日</b> <span>
                <p>一品威客网络科技有限公司成立，一品威客项目从易拇指动漫剥离。</p>
                </span> </li>
              <h3>2011年4月</h3>
              <li> <b>2011年4月9日</b> <span>
                <p>2011年4月9日，一品威客网呼叫中心软件系统开发并调试成功，推动一品客服中心服务更加规范，再上新水平。</p>
                </span> </li>
              <li> <b>2011年4月10日</b> <span>
                <p>一品威客网人员突破30人，初步形成&ldquo;产品研发＋客服支撑＋策划推广＋市场营销&rdquo;等四位一体模式。</p>
                </span> </li>
              <li> <b>2011年4月15日</b> <span>
                <p>一品威客网在威客业界首创&ldquo;公司商铺&rdquo;概念，探索威客网站增值服务和持续增长新模式，公司商铺定位于&ldquo;国内中小创意服务企业电子商务解决方案提供商&rdquo;。</p>
                </span> </li>
              <li> <b>2011年4月15日</b> <span>
                <p>一品威客网首例威客赏金官司——唐人国瓷坊作弊任务裁定，万元赏金分享给摇奖中标威客。</p>
                </span> </li>
              <li> <b>2011年4月25日</b> <span>
                <p>一品威客网乔迁新居——厦门软件园二期望海路10号302层。新址总面积1600平方米，可同时容纳200人办公。</p>
                </span> </li>
              <h3>2011年3月</h3>
              <li> <b>2011年3月5日</b> <span>
                <p>重庆华犇创投合伙人戴伟衡先生莅厦考察一品威客网。华犇是台湾华联亚洲投资集团在大陆的关联机构，是国资委注入引导资金的首支中西部创投基金。一品威客网上线以来，先后有美国、台湾、新加坡及国内10余家风险投资机构关注并展开接洽。</p>
                </span> </li>
              <h3>2011年1月</h3>
              <li> <b>2011年1月4日</b> <span>
                <p>一品威客网结合市场实践，再推&ldquo;体验悬赏&rdquo;模式。至此，一品威客网悬赏任务类型已经包括：全额悬赏、体验悬赏、定金悬赏、零首付悬赏等四大类别，成为国内悬赏任务类型最为丰富、雇主及威客选择性最多的专业威客网站。</p>
                <div class="samelink"><strong>相关链接：</strong><br>
                  <a href="http://www.epweike.com/about-view-about-op-history.html" class="c06c">一品威客网客服中心就"定金悬赏、零首付悬赏"答威客、雇主问</a> </div>
                </span> </li>
            </ul>
            <div class="clear"></div>
          </div>
          <div class="tabbox_li" style="display:none;">
            <ul>
              <h3>2010年12月</h3>
              <li> <b>2010年12月24日</b> <span>
                <p>&ldquo;一品威客在线工作平台软件&rdquo;获得国家知识产权局《软件著作权证书》。</p>
                </span> </li>
              <li> <b>2010年12月23日</b> <span>
                <p>一品威客网在福建日报报业集团旗下海峡导报刊登整版形象广告，推介项目。</p>
                </span> </li>
              <li> <b>2010年12月21日</b> <span>
                <p>中国新闻周刊报道一品威客网&ldquo;全免费网站&rdquo;运营模式。对一品威客网上线不久即推出&ldquo;全免费模式&rdquo;来吸引客户与威客,放弃了20%悬赏任务佣金,不再依靠与威客分享奖金来维持运营表示肯定。</p>
                </span> </li>
              <li> <b>2010年12月1日</b> <span>
                <p>一品威客网动漫视频推广系列正式启动，首批动漫视频在酷六、土豆、优酷等视频网站传播，开辟网络推广新路径。</p>
                </span> </li>
              <h3>2010年11月</h3>
              <li> <b>2010年11月29日</b> <span>
                <p>《2010年中国威客行业白皮书》由艾瑞咨询发布。一品威客网免费商务模式和多结构悬赏任务受到肯定，被誉为&ldquo;中国新生代威客网站的代表&rdquo;。</p>
                </span> </li>
              <li> <b>2010年11月29日</b> <span>
                <p>全球首届威客大会及威客网站高峰论坛在重庆召开。会上发布了《2010年中国威客白皮书》。上线运营仅100多天的一品威客网，作为新生代威客网站的创新代表被肯定：一品威客网在国内率先推出威客网</p>
                </span> </li>
              <li> <b>2010年11月25日</b> <span>
                <p>福建日报报业集团海峡导报专题报道一品威客网&ldquo;全免费威客网站服务模式&rdquo;。</p>
                </span> </li>
              <li> <b>2010年11月24日</b> <span>
                <p>一品威客网推出多结构悬赏任务类型新模式，全额悬赏，零首付悬赏、体验悬赏、定金悬赏等，赋予雇主和威客更多选择权。</p>
                </span> </li>
              <li> <b>2010年11月21日</b> <span>
                <p>厦门商报联手一品威客网，面向全球为《中国的最美洗脚妹》征曲，有机会与台湾词坛泰斗庄奴老先生联袂打造歌曲。</p>
                </span> </li>
              <li> <b>2010年11月18日</b> <span>
                <p>一品威客网参加首届全球威客大会，作为协办单位在会上发言。&ldquo;全免费威客网站模式&rdquo;受到业界和媒体关注。</p>
                </span> </li>
              <li> <b>2010年11月15日</b> <span>
                <p>一品威客网面向全国征集网站卡通形象结果揭晓，&ldquo;威威&rdquo;、&ldquo;荣荣&rdquo;胜出。</p>
                </span> </li>
              <li> <b>2010年11月2日</b> <span>
                <p>一品威客网在中国首推全免费威客网站概念，取消悬赏任务赏金抽佣，威客赏金不打折，开国内威客业界多年的&ldquo;潜规则&rdquo;之先河。</p>
                </span> </li>
              <h3>2010年09月</h3>
              <li> <b>2010年09月25日</b> <span>
                <p>一品威客网论坛新帖《一品小仔的留学生活》，引起广泛关注和转帖。</p>
                </span> </li>
              <h3>2010年08月</h3>
              <li> <b>2010年08月15日</b> <span>
                <p>一品威客网联手福建旅游海岛16600元，联手征集旅游形象广告语。</p>
                </span> </li>
              <h3>2010年07月</h3>
              <li> <b>2010年07月14日</b> <span>
                <p>一品威客网首个悬赏任务——兴源水果商行征集LOGO及名片设计，顺利选标。</p>
                </span> </li>
              <li> <b>2010年07月01日</b> <span>
                <p>一品威客网创始人、CEO黄国华联手其堂弟黄志南，组建30人互联网项目团队，创办一品威客网。一品威客正式上线试运营。</p>
                </span> </li>
            </ul>
            <div class="clear"></div>
          </div>
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:;">
      <div class="borbox">
        <div class="bar_title"><b>线下汇款转账</b></div>
        <div class="paypage">
          <div class="payTop">
            <div class=""><strong>一品威客友情提醒：</strong>为识别汇款人，汇款时请多汇或者少汇几分钱，比如发布500元任务，可以汇500.01、500.02，并在附言上注明您的用户名或任务名称，汇款后请在第一时间内联系我们。电话：4006-999-467 或者致电&#12288;0592-6301975</div>
          </div>
          <div class="heigth2"></div>
          <table width="100%" border="0" cellspacing="0" cellpadding="0" class="payZone">
            <tr>
              <th colspan="4">企业账户汇款</th>
            </tr>
            <tr>
              <td width="80"><b>开户行：</b></td>
              <td width="360">中国工商银行股份有限公司厦门软件园支行</td>
              <td width="80">&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td><b>开户名：</b></td>
              <td><font>厦门一品威客网络科技有限公司</font></td>
              <td><b>账  号：</b></td>
              <td><font class="red">4100200109200028434</font></td>
            </tr>
          </table>
          <div class="heigth2"></div>
          <table width="100%" border="0" cellspacing="0" cellpadding="0" class="payZone">
            <tr>
              <th colspan="3">普通账户汇款转账</th>
            </tr>
            <tr class="">
              <td><div class="bankl"> <em><a target="_blank" href="https://mybank.icbc.com.cn/icbc/perbank/index.jsp">
                  <img alt="工商银行" src="http://www.epweike.com/tpl/default/img/about/icbc.png">
                  </a></em> <span><a target="_blank" href="https://mybank.icbc.com.cn/icbc/perbank/index.jsp">工商银行</a></span> </div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="https://mybank.icbc.com.cn/icbc/perbank/index.jsp">中国工商银行厦门软件园支行</a></div>
                  <div>账　号：4100200109200028434</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
              <td><div class="bankl"> <em><a target="_blank" href="https://ibsbjstar.ccb.com.cn/app/V5/CN/STY1/login.jsp">
                  <img alt="建设银行" src="http://www.epweike.com/tpl/default/img/about/ccb.png">
                  </a></em> <span><a target="_blank" href="https://ibsbjstar.ccb.com.cn/app/V5/CN/STY1/login.jsp">建设银行</a></span></div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="https://ibsbjstar.ccb.com.cn/app/V5/CN/STY1/login.jsp">中国建设银行厦门科技支行</a></div>
                  <div>账　号：35101504001052501686</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
            </tr>
            <tr>
              <td><div class="bankl"><em><a target="_blank" href="https://ebs.boc.cn/BocnetClient/LoginFrame1.do?_locale=zh_CN">
                  <img alt="中国银行" src="http://www.epweike.com/tpl/default/img/about/china.png">
                  </a></em><span><a target="_blank" href="https://ebs.boc.cn/BocnetClient/LoginFrame1.do?_locale=zh_CN">中国银行</a></span></div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="https://ebs.boc.cn/BocnetClient/LoginFrame1.do?_locale=zh_CN">中国银行厦门观音山支行</a></div>
                  <div>账　号：424767957316</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
              <td><div class="bankl"> <em><a target="_blank" href="http://www.cib.com.cn/cn/index.html">
                  <img alt="兴业银行" src="http://www.epweike.com/tpl/default/img/about/xingye.png">
                  </a></em><span><a target="_blank" href="http://www.cib.com.cn/cn/index.html">兴业银行</a></span> </div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="http://www.cib.com.cn/cn/index.html">中国兴业银行厦门东区支行</a></div>
                  <div>账　号：129500100100204338</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
            </tr>
            <tr>
              <td><div class="bankl"><em><a target="_blank" href="https://pbsz.ebank.cmbchina.com/CmbBank_GenShell/UI/GenShellPC/Login/Login.aspx">
                  <img alt="招商银行" src="http://www.epweike.com/tpl/default/img/about/zhaoshang.png">
                  </a></em><span><a target="_blank" href="https://pbsz.ebank.cmbchina.com/CmbBank_GenShell/UI/GenShellPC/Login/Login.aspx">招商银行</a></span></div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="https://pbsz.ebank.cmbchina.com/CmbBank_GenShell/UI/GenShellPC/Login/Login.aspx">中国招商银行厦门金榜支行</a></div>
                  <div>账　号：592903269810201</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
              <td><div class="bankl"><em><a target="_blank" href="http://www.abchina.com/cn/EBanking/Ebanklogin/PCustomerLogin/default.htm">
                  <img alt="农业银行" src="http://www.epweike.com/tpl/default/img/about/abc.png">
                  </a></em><span><a target="_blank" href="http://www.abchina.com/cn/EBanking/Ebanklogin/PCustomerLogin/default.htm">农业银行</a></span></div>
                <div class="bankr">
                  <div>开户行：<a target="_blank" href="http://www.abchina.com/cn/EBanking/Ebanklogin/PCustomerLogin/default.htm">中国农业银行厦门莲坂支行</a></div>
                  <div>账　号：40378001040014898</div>
                  <div>户　名：厦门一品威客网络科技有限公司</div>
                </div></td>
            </tr>
          </table>
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="bar_title"><b>在线支付方式</b></div>
        <div class="zhaixiang">
          <h3>有什么可以帮助您的？</h3>
          <dl>
            <dd> <em><a target="_blank" href="https://www.alipay.com/">
              <img src="http://www.epweike.com/tpl/default/img/about/zfb.gif" alt="支付宝" width="90" height="30" original-title="">
              </a></em> <span>账户名：epweike@163.com</span> <span>厦门一品威客网络科技有限公司</span> </dd>
            <dd class="dx"></dd>
            <dd> <em><a target="_blank" href="https://www.99bill.com/">
              <img src="http://www.epweike.com/tpl/default/img/about/kuaiqian.gif" alt="快钱" width="100" height="54" original-title="">
            </a></em> <span>账户名：xmypwk@163.com</span> <span>厦门一品威客网络科技有限公司</span> </dd>
            </dd>
          </dl>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="right" style="display:none;">
      <div class="borbox">
        <div class="bar_title"><b>公司资质</b></div>
        <div class="qualified">
          <img src="images/about/yyzz.jpg" width="870" height="1270">
          <h3>一品营业执照</h3>
          <img src="images/about/ywzz.jpg" width="870" height="604">
          <h3>务登记证2014年</h3>
          <img src="images/about/zzzz.jpg" width="870" height="624">
          <h3>组织机构代码证2014年</h3>
          <div class="clear"></div>
        </div>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
    <div class="clear"></div>
  </div>
  <div class="clear"></div>
</div>
<?php include('hezhuoban.html')?>
<?php include('helpfoot.html')?>
<?php include('footer.html')?>
<script type="text/javascript">
In('marquee',function(){
	startmarquee(24,100,2000,1);
});
In('delayTab',function(){
	$(".tagmenulist ul").delayTab({
		tabbox:'.tabbox',
		eventye: 'mousemove',
		delayTime:'200'
	});
});
</script>
</body>
</html>